006_Case6/testCase/Allrun
#!/bin/sh

blockMesh > log.blockMesh
006_Case6 > log.006_Case6
